/**
 * User: Danil
 * Date: 04.06.13
 * Time: 22:05
 */
$(document).ready(function() {
    $( "#date_of_birth" ).datepicker({
        altFormat: "dd/mm/yy",
        dateFormat: "dd-mm-yy",
        firstDay: 1,
        yearRange: "1950:2003",
        defaultDate:"01-01-2000",
        currentText: "Сегодня",
        closeText: "Закрыть",
        dayNamesMin: [ "Вс", "Пн", "Вт", "Ср", "Чт", "Пт", "Сб" ],
        dayNamesShort: [ "Всн", "Пнд", "Втр", "Срд", "Чет", "Пят", "Суб" ],
        dayNames: [ "Воскресенье", "Понедельник", "Вторник", "Среда", "Четвег", "Пятница", "Субота" ],
        monthNamesShort: [ "Янв", "Фев", "Мрт", "Апр", "Май", "Июн", "Июл", "Авг", "Сен", "Окт", "Ноя", "Дек" ],
        monthNames: [ "Январь", "Февраль", "Март", "Апрель", "Май", "Июнь", "Июль", "Август", "Сентябрь", "Октябрь", "Ноябрь", "Декабрь" ]
    });
});