<%--
  User: Danil
  Date: 02.09.13
  Time: 21:37
--%>
<%@ page contentType="text/html;charset=UTF-8" language="java" %>
<html>
<head>
    <title></title>
</head>
<body>
<h3>Договор оферты</h3>
<div>
    Договор оферты (оферта) — это предложение одного лица заключить договор, адресованное другому лицу (или лицам). Предложение может быть передано в устной или письменной форме и адресовано одному конкретному лицу, нескольким лицам или неопределенному количеству лиц.

    В соответствии с российским законодательством, в договоре оферты должны быть четко и недвусмысленно прописано намерение заключить договор между лицом, составившим оферту, и адресатом, а также все условия договора, порядок их определения и исполнения.

    Заключение договора оферты происходит, если вторая сторона (адресат) соглашается заключить договор. Принятие условий оферты и согласие на заключение договора называется акцептом. Акцептом может быть признано совершение определенных действий контрагентом. Отсутствие ответа на оферту не может быть признано акцептом, если это не определено законом или условиями конкретного договора. Для акцепта устанавливается определенный срок, в течение которого оферта не может быть отозвана.

    Публичной офертой называется обращение к неопределенному кругу лиц.

    В практике международной торговли приняты два вида оферт: свободная и твердая.

    Твердая оферта предполагает отправку письменного предложения о продаже партии товара одному конкретному контрагенту, причем в оферте прописывается срок, в течение которого отправитель считается связанным предложением и не может больше никому предлагать партию товара, к которой относится оферта. Тот же товар может быть предложен другим покупателям только после истечения срока акцепта или отказа контрагента от заключения договора.

    Свободная оферта допускает отправку предложений о продаже одного и того же товара нескольким покупателям. Срок акцепта в таком случае не устанавливается. Свободная оферта представляет собой предложение вступить в переговоры.
</div>
</body>
</html>