<%--
  User: Danil
  Date: 02.09.13
  Time: 21:37
--%>
<%@ page contentType="text/html;charset=UTF-8" language="java" %>
<html>
<head>
    <title></title>
    <link rel=stylesheet href="${pageContext.request.contextPath}/resources/javascript/bootstrap/css/bootstrap.css"
          type="text/css">
</head>
<body style="padding: 10px">
<div>
<p>Нажимая кнопку «Я согласен», я принимаю условия Пользовательского соглашения и даю своё согласие Организации на
    обработку моих персональных данных, в
    соответствии с Федеральным законом от 27.07.2006 года №152-ФЗ «О персональных данных», на условиях и для целей,
    определенных Политикой конфиденциальности (через гиперссылку будет выходить на текст Политики
    конфиденциальности)
    Настоящее Пользовательское соглашение (далее - Соглашение ) регулирует отношения по использованию услуг
    IP-телефонии (далее - и общие условия оказания услуг между Автономной некоммерческой организацией (по
    предоставлению услуг) «Институт практикующих юристов» (ОГРН 1046301031754, ИНН 6322030522), которое является
    юридическим лицом, созданным на территории Российской Федерации и в соответствии с законодательством Российской
    Федерации, с одной стороны, и физическими лицами, принявшими условия настоящего Соглашения путём присоединения к
    настоящему Соглашению в целом и безоговорочно, (далее - Пользователь услуг IP-телефонии), с другой стороны,
    далее при совместном упоминании именуемые «Стороны», а по от дельности – «Сторона».
    Настоящее Соглашение и отношения Сторон, возникшие из настоящего Соглашения регулируются законодательством
    Российской Федерации.
    Настоящее Соглашение в соответствии ст. 435 Гражданского кодекса Российской
    Федерации является офертой - адресованной любым физическим лицам предложение
    Оператора услуг IP-телефонии заключить настоящее Соглашение на указанных в нём условиях. Оператор услуг
    IP-телефонии считает себя заключившим настоящее Соглашение с физическими лицами, которые примут указанную
    оферту. Указанная оферта может быть принята физическими лицами не иначе как путем присоединения к настоящему
    Соглашению в целом.
    В отношении порядка и условий заключения Настоящего Соглашения применяются нормы Гражданского кодекса Российской
    Федерации, регулирующие порядок и условия заключения публичного договора (ст. 426 ГК РФ), договора присоединения
    (ст. 428 ГК РФ), направления оферты и акцепта (ст. 435-444 ГК РФ).</p>
<b>1. Термину и определения, используемые в настоящем Соглашении</b>

<p>Абонент – являющийся физическим лицом пользователь услуг связи Владельца Приложения
    Авторизация учетной записи (Авторизация) – активация Учетной записи Пользователя путем введения в Приложении
    логина и пароля, представленного Пользователю при Регистрации либо после Регистрации.
    Администрация Оператора услуг IP-телефонии – юридическое лицо, уполномоченное Оператором услуг IP-телефонии на
    осуществление управления услугами IP-телефонии, взаимодействия с Пользователями в процессе получения доступа к
    услугам IP-телефонии, использования ими IP-телефонии, осуществление информационной поддержки Пользователей, а
    также на совершение иных действий, связанных с использованием IP-телефонии.
    Акцепт Соглашения – прохождение Регистрации и выбор пункта (проставление «галочки»), подтверждающей согласие с
    условиями Соглашения в регистрационной форме или выбор пункта (проставление «галочки»), подтверждающей согласие
    с условиями Соглашения в форме покупки доступа к услугам IP-телефонии. После совершения Акцепта Соглашения
    Пользователь считается принявшим безоговорочно и в целом условия настоящего Соглашения.
    Владелец Приложения – компания Belledonne Communications, Le Trident Bat – (SIRET : 52031843700016, EU VAT
    Number: FR89520318437, Office: 34 Avenue De l'Europe
    - 38100 Гренобль – Франция), являющееся владельцем Приложения.
    Персональный раздел (Персональный раздел) – раздел веб-сайта, доступный Пользователю после
    Регистрации/Авторизации Пользователя, посредством которого Пользователь осуществляет управление своей Учетной
    записью.
    Пользователь услуг IP-телефонии (Пользователь) – физическое лицо,
    осуществляющее и имеющее доступ к услугам IP-телефонии посредством сети Интернет, прошедшее Регистрацию и
    совершившее Акцепт Соглашения.
    Правообладатель – физическое или юридическое лицо, обладающие исключительным правом на результат
    интеллектуальной деятельности или на средство индивидуализации, либо имеющее право на использование таких
    результатов интеллектуальной деятельности или средства индивидуализации на основании договора;
    Приложение – программное обеспечение и интерфейс, соответствующее требованиям определенной платформы,
    позволяющее автономно пользоваться услугами IP-телефонии – Linphone — кроссплатформенный программный клиент
    IP-телефонии.
    Регистрация Пользователя (Регистрация) — процедура предоставления Пользователем сведений, необходимых для его
    идентификации на веб-сайте и в соответствии с регистрационной формой (формуляром), заполнение которой
    предлагается Пользователю перед принятием условий настоящего Соглашения.
    Услуги – услуги по предоставлению доступа к услугам IP-телефонии посредством Приложения.
    Счет Пользователя (Счет) — учетный счет Пользователя, который отражает денежные операции, осуществляемые
    Пользователем.
    Учетная запись – запись, содержащая сведения, необходимые для идентификации Пользователя при предоставлении
    доступа к услугам IP-телефонии. К такой записи, в том числе относятся имя Пользователя (логин) и пароль (или
    другие аналогичные средства аутентификации).</p>
<b>2. Предмет Соглашения</b>

<p>2.1. Оператор услуг IP-телефонии предоставляет Пользователям доступ к Услугам при условии соблюдения
    Пользователями условий настоящего Соглашения и условий оказания Услуг.</p>

<p>2.2. Для использования услуг IP-телефонии Пользователь обязан в порядке, установленным настоящим Соглашением,
    подтвердить, что прочитал, понял, согласен соблюдать настоящее Соглашение, и присоединиться к настоящему
    Соглашению в целом путём осуществления Регистрации (совершить Акцепт Соглашения). С момента Акцепта Соглашения
    Пользователем настоящее Соглашение считается заключённым с Пользователем и Пользователь приобретает права и
    обязан исполнять обязанности, предусмотренные настоящим Соглашением.</p>

<p>2.3. Изменение настоящего Соглашения совершается путём размещения Оператором услуг IP-телефонии изменений
    настоящего Соглашения или новой редакции настоящего Соглашения на веб-сайте в разделе «Новости» не позднее чем
    за 10 (Десять) календарных дней до дня вступления изменений настоящего Соглашения или новой редакции настоящего
    Соглашения в силу. Информация об изменении Соглашения или новой редакции Соглашения так же может высылаться на
    адрес электронной почты (e-mail) Пользователя, который он указывает при осуществлении Регистрации.</p>

<p>2.4. Если Пользователь не согласен с изменениями настоящего Соглашения или новой редакцией настоящего
    Соглашения, то Пользователь вправе расторгнуть настоящее Соглашение с Оператором услуг IP-телефонии, удалив свою
    Учетную запись. Настоящее Соглашение в этом случае считается прекращённым с момента удаления Пользователем своей
    Учётной записи.</p>

<p>2.5. Если Пользователь до дня вступления в силу изменений настоящего Соглашения или новой редакции настоящего
    Соглашения не удалил свою Учётную
    запись, то Пользователь тем самым подтверждает, что прочитал, понял, согласен соблюдать изменённое настоящее
    Соглашение или новую редакцию настоящего Соглашения и присоединяется к изменениям настоящего Соглашения или
    новой редакции настоящего Соглашения в целом со дня вступления в силу указанных изменений настоящего Соглашения
    или новой редакции настоящего Соглашения. Настоящее Соглашение в этом случае считается изменённым со дня
    вступления в силу изменений настоящего Соглашения или новой редакции настоящего Соглашения.</p>

<p>2.6. Пользователь вправе в любой момент расторгнуть настоящее Соглашение с Оператором услуг IP-телефонии, удалив
    свою Учетную запись, или расторгнуть настоящее Соглашение в порядке, установленном п. 7.2 настоящего Соглашения.</p>

<p>2.7. В целях настоящего Соглашения используется московское время (время часовой зоны, в которой расположена
    столица Российской Федерации - город Москва).</p>

<p>2.8. Фактическое использование Пользователем Услуг возможно только на оборудовании, которое имеет техническую и
    фактическую возможность доступа к сети Интернет, на котором установлено необходимое и достаточное программное
    обеспечение для доступа к сети Интернет, и которое имеет фактический доступ к сети Интернет.</p>

<p>2.9. Пользователь пользуется Услугами на условиях установленных настоящим Соглашением.</p>
<b>3. Акцепт Соглашения, Правила Регистрации</b>

<p>3.1. Пользователь совершает Акцепт Соглашения путём осуществления Регистрации в порядке, установленном настоящим
    Соглашением или подтверждая согласие с условиями настоящего Соглашения перед совершением покупки Приложения.</p>

<p>3.2. Регистрация осуществляется на веб-сайте, посредством заполнения Пользователем регистрационной формы.
    Фактическое осуществление регистрации возможно только на оборудовании, установленном п. 2.8 настоящего
    Соглашения.</p>

<p>3.3.Осуществляя Регистрацию, Пользователь должен следовать инструкциям по Регистрации, содержащимся в
    регистрационной форме.</p>

<p>3.4. Регистрация считается завершённой Пользователем, а Акцепт Соглашения совершённым Пользователем с момента
    получения Оператором услуг IP-телефонии надлежащим образом заполненной регистрационной формы.

<p>3.5. Оператор услуг IP-телефонии не отвечает за неполучение направленной Пользователем надлежащим образом
    регистрационной формы.</p>

<p>3.6.Пользователь с момента Акцепта Соглашения получает логин и пароль, необходимые для Авторизации на веб-сайте.</p>

<p>3.7 Пользователь обязуется в процессе осуществления Регистрации предоставлять достоверную, полную и точную
    информацию о себе. Пользователь обязуется в течение срока действия настоящего Соглашения поддерживать указанную
    о себе информацию, содержащуюся в Учетной записи и Персональном разделе, в актуальном состоянии. Пользователь
    несет ответственность за предоставление недостоверной, неполной или неточной информации о себе и за возникшие
    вследствие этого любые, в том числе негативные последствия.</p>

<p>3.8. Пользователь подтверждает и соглашается с тем, что действия, совершенные при Регистрации, действия,
    совершённые на веб-сайте, в Приложении после Авторизации Пользователя, признаются действиями Пользователя, и все
    распоряжения о пользовании Услугами, которые совершаются после Авторизации Пользователя, считаются совершёнными
    Пользователем лично.</p>

<p>3.9. Пользователь при направлении любого сообщения, связанного с настоящим Соглашением, в том числе вопросов и
    претензий, Оператору услуг IP-телефонии должен указывать данные своей Учетной записи.
    При осуществлении Регистрации на веб-сайте Пользователь подтверждает свое согласие на сбор, хранение и обработку
    (систематизацию, накопление, хранение, уточнение, использование, уничтожение) персональных данных Пользователя.
    Под персональными данными подразумеваются: имя, фамилия, отчество, история пользования Порталом и (или)
    Приложением, персональные предпочтения и рекомендации указанные Пользователем на веб-сайте, в том числе в
    Персональном разделе Пользователя. Такое согласие дается Пользователем на весь срок действия настоящего
    Соглашения. Пользователь вправе полностью или частично отозвать свое согласие на сбор, хранение и обработку
    своих персональных данных в любой момент. Пользователь направляет уведомление об отзыве своего согласия на сбор,
    хранение и обработку своих персональных данных путем отправки соответствующего сообщения на адрес службы
    поддержки - MyBonds@yandex.ru.</p>

<p>3.10. Пользователь при осуществлении Регистрации соглашается на получение сообщений, в том числе содержащих
    рекламу, на адрес электронной почты (e-mail), указанный при Регистрации или добавленный в Учётную запись, на
    телефонный номер, указанный при Регистрации или добавленный в Учётную запись. Пользователь вправе отозвать свое
    согласие на получение всех или определенных сообщений, изменив соответствующие настройки в Персональном
    разделе.</p>
<b>4. Правила пользования Услугой и предоставления доступа к Услуге</b>

<p>4.1. Условия оказания Услуг, условия предоставления доступа к Услуге и ее использованию устанавливаются
    Оператором услуг IP-телефонии дополнительно к условиям настоящего Соглашения. Если существуют противоречия между
    настоящим Соглашением и условиям оказания конкретных Услуг, то применяются соответственно условия оказания
    конкретных Услуг</p>

<p>4.2. Оператор услуг IP-телефонии предоставляет информацию об условиях оказания Услуг путем размещения
    соответствующей информации на веб-сайте.</p>

<p>4.3. Оператор услуг IP-телефонии оказывает Пользователю Услуги и предоставляет к этим Услугам и возможности их
    использования.</p>

<p>4.4. Пользователь оплачивает доступ к Услугам через платежную сиcтему PayPal.</p>

<p>4.5. Оператор услуг IP-телефонии и Администрация Оператора IP-телефонии не несут ответственность за
    работоспособность и сбои в платежной системе PayPal.</p>

<p>4.6. Если Пользователь осуществляет доступ к веб-сайту, к Услугам посредством приложений на базе операционных
    систем iOS или Android, то доступ к Услугам и его использованию осуществляется Пользователем с использованием
    учетной записи Apple ID или Google Play, которая привязана к Учетной записи Пользователя.</p>

<p>4.7. Стоимость услуг, доступа к Услугам и их использованию устанавливается Оператором IP-телефонии
    самостоятельно. Оператор IP-телефонии вправе в одностороннем порядке изменить стоимость Услуг, доступа к Услугам
    и их использованию, а также перечень тарифов и их стоимость1.</p>
<b>5. Порядок возврата денежных средств</b>

<p>5.1. Возврат платы за Услуги и (или) за предоставление доступа к Услугам возможен только в случаях, установленных
    законодательством Российской Федерации и настоящим Соглашением, в том числе, если Пользователь совершил все
    необходимые со своей стороне действия для получения доступа к Услугам, но по техническим причинам оплаченный
    доступ к Услгам на веб-сайте не был получен более 48 (сорока восьми) часов или при ошибочных многократных
    списаниях за получение доступа к Услугам.
    1 Направление - minutes: Russia-стационарные телефоны : 1000; Russia-Mobile: 5000; СНГ- стационарные телефоны:
    500; СНГ-мобильные телефоны: 2500; Europe-стационарные телефоны: 200; Europe-Mobile: 800; USА: 500; Другие
    страны:500.</p>

<p>5.2. Возврат денежных средств происходит на основании письменного заявления с указанными регистрационными
    данными Пользователя (логин и пароль) и после обращения Пользователя к Администрации Оператора IP-телефонии.
    Адреса обращения Пользователя доступны для ознакомления на сайте Владельца Приложения _______ (адрес сайта) в
    разделе «Контакты».</p>

<p>5.3. Возврат денежных средств осуществляется только на банковский счет Пользователя.</p>

<p>5.4. В случае, если Пользователь прекращает пользоваться Услугами, то уплаченные денежные средства за получение
    доступа к Услугам и их использованию не возвращаются.</p>
<b>6. Запрещенные действия</b>

<p>При использовании веб-сайта и Услуг запрещено:

<p>6.1. Использовать веб-сайт и Услуги любым способом, который может помешать нормальному функционированию
    веб-сайта, Услугам и его сервисов.</p>

<p>6.2. Использовать автоматизированные скрипты (программы) для сбора информации и (или) взаимодействия с
    веб-сайтом, Приложением и его сервисами.</p>

<p>6.3. Пытаться любым способом путем подбора пароля, взлома, либо других действий получать доступ к чужой Учетной
    записи вопреки воле лица, которому он принадлежит, подбора пароля и взлома Учетной записи.</p>

<p>6.4. Загружать, публиковать, передавать, иным образом доводить до всеобщего сведения любую информацию, которая
    не соответствует законодательству Российской Федерации, в том числе:</p>

<p>6.4.1. Материалы, нарушающие права третьих лиц, в том числе интеллектуальные права, включающие авторские и (или)
    смежные права третьих лиц, патентные права, права на использование товарных знаков/знаков обслуживания.

<p>6.4.2. Порнографические или эротические материалы.</p>

<p>6.4.3. Материалы, которые являются незаконными, вредоносными, угрожающими, оскорбляющими нравственность,
    клеветническими, пропагандирующими ненависть и (или) дискриминацию людей по расовому, этническому, половому,
    национальному признаку, имеющие отношение к религии, убеждениям, сексуальной ориентации, а также наносящие урон
    чести, достоинству и деловой репутации третьих лиц.</p>

<p>6.4.4. Материалы, нарушающие коммерческую тайну или иную охраняемую законом тайну.</p>

<p>6.4.5. Материалы, нарушающие права несовершеннолетних лиц и (или) причиняющие им вред в любой форме.</p>

<p>6.4.6. Материалы, призывающие к свержению государственного строя, пропаганду идей терроризма, призывающие к
    осуществлению террористической деятельности либо обосновывающие или оправдывающие необходимость осуществления
    такой деятельности.</p>

<p>6.4.7. Иные материалы, содержание и (или) распространение которых запрещено действующим законодательством
    Российской Федерации.</p>

<p>6.5. Размещать любую информацию рекламного характера, коммерческие предложения, агитационные материалы,
    распространять спам, сообщения-цепочки (сообщения, требующие передачи одному или нескольким пользователям),
    схемы финансовых пирамид или призывы в них участвовать, любую другую навязчивую информацию, кроме случаев, когда
    размещение такой информации было письменно одобрено Оператором услуг IP-телефонии.</p>

<p>6.6. Выдавать себя за другого человека или представителя организации и (или) сообщества, в том числе в процессе
    Регистрации.</p>

<p>6.7. Использовать ссылки на страницы веб-сайта или на сами Услуги в спам-
    рассылках (массовая рассылка рекламы без согласия на то получателя).</p>

<p>6.8. Размещать на веб-сайте и (или) домашние адреса, номера телефонов, адреса электронной почты, паспортные
    данные и прочую личную информацию других пользователей или любых третьих лиц без их личного согласия на такие
    действия.</p>
<b>7. Права Пользователя</b>

<p>Пользователь вправе:

<p>7.1. Просматривать веб-сайт и описание Услуг. Пользователям, прошедшим процедуру Регистрации, предоставляется
    доступ к Услуге.</p>

<p>7.2. В любой момент удалить свою Учетную запись с веб-сайта, обратившись в Администрацию Оператора услуг
    IP-телефонии.</p>

<p>7.3. В случае возникновения претензий к работе веб-сайта и приложения и его сервисам обращаться с претензиями к
    Администрации Оператора услуг IP-телефонии или в службу техподдержки - oleg.sunko@gmail.com</p>
<b>8. Обязанности Пользователя</b>

<p>8.1. Ознакомиться с условиями настоящего Соглашения;</p>

<p>8.2. Соблюдать условия настоящего Соглашения;</p>

<p>8.3. Не осуществлять действия, запрещенные настоящим Соглашением и законодательством Российской Федерации.</p>
<b>9. Права Владельца Приложения</b>

<p>9.1 Оператор услуг IP-телефонии имеет право:</p>

<p>9.1.1. Определять состав сервисов веб-сайта и Услуг, их структуру, разрешать и ограничивать доступ к
    веб-сайту/Услугам в соответствии с настоящим Соглашением и законодательством Российской Федерации.</p>

<p>9.1.2. Оператор услуг IP-телефонии может, но не обязан просматривать веб-сайт и на наличие запрещенных
    материалов (модерация) и может перемещать (без предупреждения) любой контент и (или) материалы Пользователей по
    своему усмотрению, если такие материалы нарушают настоящее Соглашение или которые могут быть незаконными или
    могут нарушать права, причинить вред или угрожать безопасности других Пользователей, Оператора услуг
    IP-телефонии или третьих лиц;</p>

<p>9.2. В случае нарушения Пользователем настоящего Соглашения Оператор услуг IP-телефонии вправе приостанавливать,
    ограничивать или прекращать доступ такого Пользователя ко всем или к любому из разделов веб-сайта и Услугам в
    одностороннем порядке, а также блокировать возможность пользоваться Услугами (блокировать авторизацию и/или
    IP-адреса) для Пользователей в любое время, с предварительным уведомлением или без такового, не отвечая за любой
    вред, который может быть причинен пользователю таким действием.</p>

<p>9.3. Привлекать в целях реализации прав и обязанностей в рамках Соглашения Администрацию Оператора услуг
    IP-телефонии</p>
<b>10. Обязанности Владельца Приложения.</b>

<p>10.1. Осуществлять текущее управление разделами Услуг;</p>

<p>10.2. Обрабатывать персональные данные, сообщенные Пользователем, в порядке, предусмотренном действующим
    законодательством и условиями настоящего Соглашения.</p>
<b>11. Гарантии и ответственность Пользователя</b>

<p>11.1. Пользователь несет ответственность в порядке, предусмотренном действующим законодательством Российской
    Федерации, за надлежащее использование Услуг и веб-сайта в соответствии с условиями настоящего Соглашения.</p>

<p>11.2. Пользователь несет полную ответственность за безопасность и сохранность логина и пароля, а также за все
    действия, осуществляемые на веб-сайте и в Приложении под его Учетной записью. Оператор услуг IP-телефонии имеет
    право запретить использование определенных логинов для Учетных записей. Пользователь обязан немедленно уведомить
    Оператора услуг IP-телефонии о любом случае неавторизованного доступа с его логином и паролем и/или о любом ином
    нарушении безопасности. Оператор услуг IP-телефонии не отвечает за возможную потерю или порчу данных, которая
    может произойти из-за нарушения Пользователем положений настоящего пункта Соглашения.</p>

<p>11.3. В случае передачи логина и (или) пароля Пользователем третьему лицу всю ответственность несет
    непосредственно сам Пользователь. За ущерб, причиненный в результате несанкционированного доступа к персональной
    информации Пользователя произошедшему не по вине Оператора услуг IP-телефонии, Оператор услуг IP-телефонии
    ответственности не несет.</p>

<p>11.4. Пользователь соглашается с тем, что возместит Оператору услуг IP-телефонии любые убытки, понесенные
    Оператором услуг IP-телефонии в связи с использованием Пользователем веб-сайта и (или) Услуг и (или) нарушением
    Пользователем настоящего Соглашения и (или) прав на результаты интеллектуальной деятельности третьих лиц. В
    случае, если отношении Оператора услуг IP-телефонии будет вынесено судебное решение взыскании ущерба
    распространение материалов Пользователей, не соответствующих требованиям действующего законодательства
    нарушающих права третьих лиц результаты интеллектуальной деятельности и средства индивидуализации, Пользователь
    обязуется на основании письменного требования Оператор услуг IP-телефонии возместить в регрессном порядке сумму
    ущерба, причиненного Оператору услуг IP-телефонии.</p>
<b>12. Ограничение ответственности Оператора услуг IP-телефонии</b>

<p>12.1. Несмотря на сказанное в данном Соглашении Оператор услуг IP-телефонии никаким образом не обязан
    контролировать содержание материалов Пользователей и ни при каких обстоятельствах не несет ответственности за
    содержание материалов Пользователей и за соответствие их требованиям законодательства, за нарушение авторских,
    смежных и иных прав, несанкционированное использование товарных знаков, фирменных наименований и логотипов,
    также за возможные нарушения прав третьих лицв связи с размещением материалов на веб-сайте. В случае поступления
    претензий от третьих лиц, связанных с размещением материалов Пользователя, Пользователь самостоятельно и за свой
    счет урегулирует указанные претензии.</p>

<p>12.2. Оператор услуг IP-телефонии не несет ответственности за любую информацию, размещенную на порталах и сайтах
    третьих лиц , к которым Пользователи получили доступ через веб-сайт или посредством Услуг, включая в том числе,
    любые мнения или утверждения, выраженные на порталах и сайтах третьих лиц в их материалах.</p>

<p>12.3. Оператор услуг IP-телефонии обеспечивает работу Услуг, однако не несет ответственность за их бесперебойную
    работу, за работу Приложения, за потерю каких – либо данных, размещенных на веб-сайте и в Приложении или за
    причинение любых других убытков, которые возникли или могут возникнуть при пользовании Услугами.</p>

<p>12.4. Оператор услуг IP-телефонии и Администрация Оператора услуг IP-телефонии не несут ответственности за
    некорректное функционирование Услуг, Приложения, сбои и перерывы в работе Приложения, повреждение или утерю
    данных,
    содержащихся на веб-сайте и в Приложении, если они были вызваны обстоятельствами непреодолимой силы, в том числе
    в случае пожаров, эпидемий, чрезвычайных погодных условий, перебоев подачи электроэнергии, распространения
    вирусных компьютерных программ, а также если такие обстоятельства были вызваны умышленными незаконными
    действиями третьих лиц.</p>
<b>13. Заключительные положения</b>

<p>13.1. Настоящее Соглашение регулируется и толкуется в соответствии с законодательством Российской Федерации.</p>

<p>13.2. Данное Соглашение и любые опубликованные изменения к данному Соглашению действуют в полном объеме и
    остаются в силе в течение всего периода использования Пользователем веб-сайта и (или) Услуг.</p>

<p>13.3. Если по тем или иным причинам одна или несколько норм настоящего Соглашения является недействительной или
    не имеющей юридической силы, это не оказывает влияния на действительность или применимость остальных норм.

<p>13.4. По всем вопросам претензиям Пользователи могут обращаться адресу: MyBonds@yandex.ru</p>
</div>
</body>
</html>